<?
/*
|--------------------------------------------------------------------------
| Autoload Javascript
|--------------------------------------------------------------------------
| Skrypty JS które mają zostać dołączone domyślnie
*/
$config["autoload_js"] = array();
/*
|--------------------------------------------------------------------------
| Autoload Style
|--------------------------------------------------------------------------
| Skrypty CSS które mają zostać dołączone domyślnie
*/
$config["autoload_css"] = array();
/*
|--------------------------------------------------------------------------
| Default Layout
|--------------------------------------------------------------------------
| domyślny Layout 
*/
$config["default_layout"] = 'default';

/*
|--------------------------------------------------------------------------
| Page Title
|--------------------------------------------------------------------------
| domyślny tytuł strony wyświetlający się w pasku tytułu w przeglądarce 
*/

$config["page_title"] = 'ZWiS';
?> 
